Repository: onlyvae/loupe
Catalog: code/Loupe/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: Number of audio assets in the photo library.
ar: عدد الملفات الصوتية في مكتبة الصور.
de: Anzahl der Audiodateien in der Fotomediathek.
es: Número de archivos de audio en la fototeca.
fr: Nombre de fichiers audio dans la bibliothèque de photos.
it: Numero di file audio nella libreria foto.
ja: 写真ライブラリ内のオーディオアセットの数。
ko: 사진 보관함의 오디오 항목 수.
pl: Liczba zasobów dźwiękowych w bibliotece zdjęć.
pt_br: Número de arquivos de áudio na biblioteca de fotos.
pt_pt: Número de recursos de áudio na biblioteca de fotografias.
ru: Количество аудиофайлов в медиатеке Фото.
tr: Fotoğraf kütüphanesindeki ses dosyası sayısı.
uk: Кількість аудіофайлів у медіатеці Фото.
vi: Số tệp âm thanh trong thư viện ảnh.
zh_hans: 照片图库中的音频资源数量。
zh_hant: 照片圖庫中的音訊資產數量。

source: Number of contact sources (e.g., iCloud, local, Exchange).
ar: عدد مصادر جهات الاتصال (مثل: iCloud، محلي، Exchange).
de: Anzahl der Kontaktquellen (z. B. iCloud, lokal, Exchange).
es: Número de fuentes de contactos (p. ej., iCloud, local, Exchange).
fr: Nombre de sources de contacts (par exemple iCloud, local, Exchange).
it: Numero di origini dei contatti (ad esempio iCloud, locale, Exchange).
ja: 連絡先のソースの数(iCloud、ローカル、Exchangeなど)。
ko: 연락처 소스 수(예: iCloud, 로컬, Exchange).
pl: Liczba źródeł kontaktów (np. iCloud, lokalne, Exchange).
pt_br: Número de fontes de contatos (por exemplo, iCloud, local, Exchange).
pt_pt: Número de origens de contactos (por exemplo, iCloud, local, Exchange).
ru: Количество источников контактов (например, iCloud, локальные, Exchange).
tr: Kişi kaynağı sayısı (ör. iCloud, yerel, Exchange).
uk: Кількість джерел контактів (наприклад, iCloud, локальні, Exchange).
vi: Số nguồn danh bạ (ví dụ: iCloud, cục bộ, Exchange).
zh_hans: 通讯录来源的数量（例如 iCloud、本地、Exchange）。
zh_hant: 聯絡資訊來源的數量（例如 iCloud、本機、Exchange）。

source: Number of CPU cores visible to apps. Can fluctuate with thermal throttling.
ar: عدد أنوية وحدة المعالجة المركزية (CPU) المرئية للتطبيقات. يمكن أن يتقلب مع الاختناق الحراري.
de: Anzahl der für Apps sichtbaren CPU-Kerne. Kann durch Drosselung bei Hitze schwanken.
es: Número de núcleos de CPU visibles para las apps. Puede variar con la limitación térmica.
fr: Nombre de cœurs CPU visibles par les apps. Peut varier en fonction de la limitation thermique.
it: Numero di core CPU visibili alle app. Può variare con la limitazione termica.
ja: Appから見えるCPUコアの数。熱によるスロットリングで変動することがあります。
ko: 앱에 보이는 CPU 코어 수. 발열 제어에 따라 달라질 수 있어요.
pl: Liczba rdzeni CPU widocznych dla aplikacji. Może się zmieniać przy ograniczaniu z powodu temperatury.
pt_br: Número de núcleos de CPU visíveis aos apps. Pode variar com o controle térmico.
pt_pt: Número de núcleos de CPU visíveis para as apps. Pode variar com a limitação térmica.
ru: Количество ядер процессора, видимых приложениям. Может меняться из-за теплового троттлинга.
tr: Uygulamaların görebildiği CPU çekirdeği sayısı. Isınma nedeniyle değişebilir.
uk: Кількість ядер процесора, видимих застосункам. Може змінюватися через тротлінг від перегріву.
vi: Số nhân CPU mà ứng dụng nhìn thấy. Có thể thay đổi do điều tiết nhiệt.
zh_hans: App 可见的 CPU 核心数。会随温控降频而变化。
zh_hant: App 可看見的 CPU 核心數。可能會因熱降頻而變動。

source: Number of font families installed. A count above the system default usually means you've added custom fonts.
ar: عدد عائلات الخطوط المثبتة. العدد الأكبر من الافتراضي للنظام يعني عادةً أنك أضفت خطوطًا مخصصة.
de: Anzahl installierter Schriftfamilien. Liegt der Wert über dem Systemstandard, hast du meist eigene Schriften hinzugefügt.
es: Número de familias tipográficas instaladas. Un recuento por encima del valor del sistema suele indicar que has añadido tipografías personalizadas.
fr: Nombre de familles de polices installées. Un nombre supérieur à celui du système signifie généralement que vous avez ajouté des polices personnalisées.
it: Numero di famiglie di caratteri installate. Un valore superiore a quello predefinito del sistema di solito significa che hai aggiunto caratteri personalizzati.
ja: インストールされているフォントファミリーの数。システム標準より多い場合は、カスタムフォントを追加していることがほとんどです。
ko: 설치된 글꼴 모음 수. 시스템 기본값보다 많으면 보통 사용자 글꼴을 추가했다는 뜻이에요.
pl: Liczba zainstalowanych rodzin czcionek. Liczba powyżej domyślnej systemowej zwykle oznacza, że dodano własne czcionki.
pt_br: Número de famílias de fontes instaladas. Um valor acima do padrão do sistema geralmente indica que você adicionou fontes personalizadas.
pt_pt: Número de famílias de tipos de letra instaladas. Uma contagem acima da predefinição do sistema significa normalmente que adicionou tipos de letra personalizados.
ru: Количество установленных семейств шрифтов. Если значение выше системного, обычно это значит, что ты добавил свои шрифты.
tr: Yüklü yazı tipi ailesi sayısı. Sistem varsayılanının üzerindeki bir sayı genellikle özel yazı tipleri eklediğin anlamına gelir.
uk: Кількість установлених сімейств шрифтів. Значення вище системного зазвичай означає, що ти додав власні шрифти.
vi: Số dòng phông chữ đã cài đặt. Con số cao hơn mức mặc định của hệ thống thường có nghĩa là bạn đã thêm phông chữ tùy chỉnh.
zh_hans: 已安装的字体家族数量。超过系统默认数量，通常说明你添加过自定义字体。
zh_hant: 已安裝的字體家族數量。如果超過系統預設值，通常代表你加裝了自訂字體。

source: Number of images accessible to the app.
ar: عدد الصور التي يمكن للتطبيق الوصول إليها.
de: Anzahl der für die App zugänglichen Bilder.
es: Número de imágenes accesibles para la app.
fr: Nombre d'images accessibles à l'app.
it: Numero di immagini accessibili all'app.
ja: Appからアクセスできる画像の数。
ko: 앱이 접근할 수 있는 이미지 수.
pl: Liczba obrazów dostępnych dla aplikacji.
pt_br: Número de imagens acessíveis ao app.
pt_pt: Número de imagens acessíveis à app.
ru: Количество изображений, доступных приложению.
tr: Uygulamanın erişebildiği görsel sayısı.
uk: Кількість зображень, доступних застосунку.
vi: Số ảnh mà ứng dụng có thể truy cập.
zh_hans: App 能访问的图片数量。
zh_hant: App 可存取的圖片數量。

source: Number of input channels on the default input device.
ar: عدد قنوات الإدخال في جهاز الإدخال الافتراضي.
de: Anzahl der Eingangskanäle am Standard-Eingabegerät.
es: Número de canales de entrada en el dispositivo de entrada predeterminado.
fr: Nombre de canaux d'entrée sur le périphérique d'entrée par défaut.
it: Numero di canali di ingresso sul dispositivo di ingresso predefinito.
ja: デフォルトの入力デバイスの入力チャンネル数。
ko: 기본 입력 기기의 입력 채널 수.
pl: Liczba kanałów wejściowych na domyślnym urządzeniu wejściowym.
pt_br: Número de canais de entrada no dispositivo de entrada padrão.
pt_pt: Número de canais de entrada no dispositivo de entrada predefinido.
ru: Количество входных каналов у устройства ввода по умолчанию.
tr: Varsayılan giriş cihazındaki giriş kanalı sayısı.
uk: Кількість каналів входу на типовому пристрої вводу звуку.
vi: Số kênh đầu vào trên thiết bị đầu vào mặc định.
zh_hans: 默认输入设备的输入声道数。
zh_hant: 預設輸入裝置的輸入聲道數量。

source: Number of items on the pasteboard.
ar: عدد العناصر في الحافظة.
de: Anzahl der Einträge in der Zwischenablage.
es: Número de elementos en el portapapeles.
fr: Nombre d'éléments dans le presse-papiers.
it: Numero di elementi negli appunti.
ja: ペーストボード上の項目の数。
ko: 클립보드에 있는 항목 수.
pl: Liczba elementów w schowku.
pt_br: Número de itens na área de transferência.
pt_pt: Número de itens na área de transferência.
ru: Количество элементов в буфере обмена.
tr: Panodaki öğe sayısı.
uk: Кількість елементів у буфері обміну.
vi: Số mục trên bảng dán.
zh_hans: 剪贴板上的条目数量。
zh_hant: 剪貼簿上的項目數量。

source: Number of output channels on the default output device.
ar: عدد قنوات الإخراج في جهاز الإخراج الافتراضي.
de: Anzahl der Ausgangskanäle am Standard-Ausgabegerät.
es: Número de canales de salida en el dispositivo de salida predeterminado.
fr: Nombre de canaux de sortie sur le périphérique de sortie par défaut.
it: Numero di canali di uscita sul dispositivo di uscita predefinito.
ja: デフォルトの出力デバイスの出力チャンネル数。
ko: 기본 출력 기기의 출력 채널 수.
pl: Liczba kanałów wyjściowych na domyślnym urządzeniu wyjściowym.
pt_br: Número de canais de saída no dispositivo de saída padrão.
pt_pt: Número de canais de saída no dispositivo de saída predefinido.
ru: Количество выходных каналов у устройства вывода по умолчанию.
tr: Varsayılan çıkış cihazındaki çıkış kanalı sayısı.
uk: Кількість каналів виходу на типовому пристрої виводу звуку.
vi: Số kênh đầu ra trên thiết bị đầu ra mặc định.
zh_hans: 默认输出设备的输出声道数。
zh_hant: 預設輸出裝置的輸出聲道數量。

source: Number of reminder lists.
ar: عدد قوائم التذكيرات.
de: Anzahl der Erinnerungslisten.
es: Número de listas de recordatorios.
fr: Nombre de listes de rappels.
it: Numero di elenchi di promemoria.
ja: リマインダーのリスト数。
ko: 미리 알림 목록 수.
pl: Liczba list przypomnień.
pt_br: Número de listas de lembretes.
pt_pt: Número de listas de lembretes.
ru: Количество списков в Напоминаниях.
tr: Anımsatıcı listesi sayısı.
uk: Кількість списків Нагадувань.
vi: Số danh sách nhắc nhở.
zh_hans: 提醒事项列表的数量。
zh_hant: 提醒事項列表的數量。

source: Number of times this app has been installed. Keychain entries persist across uninstalls.
ar: عدد مرات تثبيت هذا التطبيق. تستمر إدخالات سلسلة المفاتيح حتى بعد إلغاء التثبيت.
de: Wie oft diese App installiert wurde. Schlüsselbund-Einträge bleiben über Deinstallationen hinweg erhalten.
es: Número de veces que se ha instalado esta app. Las entradas del llavero persisten tras las desinstalaciones.
fr: Nombre de fois que cette app a été installée. Les entrées du trousseau persistent après désinstallation.
it: Numero di volte in cui questa app è stata installata. Le voci del portachiavi rimangono anche dopo le disinstallazioni.
ja: このAppがインストールされた回数。キーチェーンの項目はアンインストールしても残ります。
ko: 이 앱이 설치된 횟수. 키체인 항목은 앱을 삭제해도 남아 있어요.
pl: Liczba instalacji tej aplikacji. Wpisy w pęku kluczy zostają zachowane po odinstalowaniu.
pt_br: Número de vezes que este app foi instalado. As entradas do Keychain persistem mesmo após desinstalações.
pt_pt: Número de vezes que esta app foi instalada. As entradas do porta-chaves persistem entre desinstalações.
ru: Сколько раз это приложение устанавливалось. Записи в Keychain сохраняются даже после удаления.
tr: Bu uygulamanın kaç kez yüklendiği. Anahtar Zinciri kayıtları kaldırma işlemlerinde silinmez.
uk: Скільки разів встановлювали цей застосунок. Записи Keychain зберігаються після його видалення.
vi: Số lần ứng dụng này đã được cài đặt. Các mục trong Keychain vẫn tồn tại qua các lần gỡ cài đặt.
zh_hans: 这个 App 被安装过的次数。钥匙串条目在卸载后仍会保留。
zh_hant: 這個 App 被安裝過的次數。鑰匙圈中的項目即使解除安裝也會保留下來。

source: Number of videos accessible to the app.
ar: عدد مقاطع الفيديو التي يمكن للتطبيق الوصول إليها.
de: Anzahl der für die App zugänglichen Videos.
es: Número de vídeos accesibles para la app.
fr: Nombre de vidéos accessibles à l'app.
it: Numero di video accessibili all'app.
ja: Appからアクセスできるビデオの数。
ko: 앱이 접근할 수 있는 동영상 수.
pl: Liczba filmów dostępnych dla aplikacji.
pt_br: Número de vídeos acessíveis ao app.
pt_pt: Número de vídeos acessíveis à app.
ru: Количество видео, доступных приложению.
tr: Uygulamanın erişebildiği video sayısı.
uk: Кількість відео, доступних застосунку.
vi: Số video mà ứng dụng có thể truy cập.
zh_hans: App 能访问的视频数量。
zh_hant: App 可存取的影片數量。

source: on/off switch labels
ar: تسميات مفاتيح التشغيل/الإيقاف
de: Beschriftung für Ein/Aus-Schalter
es: etiquetas activado/desactivado
fr: libellés des boutons activé/désactivé
it: etichette interruttore on/off
ja: オン/オフスイッチのラベル
ko: 켬/끔 스위치 레이블
pl: etykiety przełącznika wł./wył.
pt_br: rótulos de ativado/desativado
pt_pt: etiquetas de ligado/desligado
ru: метки вкл./выкл.
tr: açma/kapama etiketleri
uk: позначки перемикачів увімк./вимк.
vi: nhãn công tắc bật/tắt
zh_hans: 开关标签
zh_hant: 開關標籤

source: Open Settings
ar: فتح الإعدادات
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 「設定」を開く
ko: 설정 열기
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
pt_pt: Abrir Definições
ru: Открыть Настройки
tr: Ayarları Aç
uk: Відкрити Параметри
vi: Mở Cài đặt
zh_hans: 打开“设置”
zh_hant: 打開設定

source: Ordered list of preferred languages.
ar: قائمة مرتبة باللغات المفضلة.
de: Geordnete Liste der bevorzugten Sprachen.
es: Lista ordenada de idiomas preferidos.
fr: Liste ordonnée des langues préférées.
it: Elenco ordinato delle lingue preferite.
ja: 優先する言語の順序付きリスト。
ko: 선호 언어를 순서대로 정리한 목록.
pl: Uporządkowana lista preferowanych języków.
pt_br: Lista ordenada de idiomas preferidos.
pt_pt: Lista ordenada de idiomas preferidos.
ru: Упорядоченный список предпочитаемых языков.
tr: Tercih edilen dillerin sıralı listesi.
uk: Упорядкований список бажаних мов.
vi: Danh sách ngôn ngữ ưa thích theo thứ tự.
zh_hans: 按偏好排序的语言列表。
zh_hant: 依偏好排序的語言列表。

source: OS version string
ar: سلسلة إصدار نظام التشغيل
de: Betriebssystemversion
es: Cadena de versión del sistema operativo
fr: Chaîne de version de l'OS
it: Stringa della versione del sistema operativo
ja: OSバージョン文字列
ko: OS 버전 문자열
pl: Ciąg wersji systemu
pt_br: Texto da versão do sistema
pt_pt: Cadeia de versão do SO
ru: Строка версии ОС
tr: İşletim sistemi sürüm dizisi
uk: Рядок версії ОС
vi: Chuỗi phiên bản hệ điều hành
zh_hans: 系统版本字符串
zh_hant: 作業系統版本字串

source: Other active flags
ar: علامات نشطة أخرى
de: Weitere aktive Flags
es: Otros indicadores activos
fr: Autres indicateurs actifs
it: Altri flag attivi
ja: その他の有効なフラグ
ko: 기타 활성 설정
pl: Inne aktywne flagi
pt_br: Outros sinalizadores ativos
pt_pt: Outros indicadores ativos
ru: Другие активные флаги
tr: Diğer etkin işaretler
uk: Інші активні прапорці
vi: Các cờ đang hoạt động khác
zh_hans: 其他已开启的标记
zh_hant: 其他作用中的旗標

source: Other audio playing
ar: صوت آخر قيد التشغيل
de: Andere Audiowiedergabe läuft
es: Otro audio reproduciéndose
fr: Autre audio en cours de lecture
it: Altro audio in riproduzione
ja: ほかのオーディオを再生中
ko: 다른 오디오 재생 중
pl: Inny dźwięk odtwarzany
pt_br: Outro áudio tocando
pt_pt: Outro áudio em reprodução
ru: Воспроизводится другое аудио
tr: Başka ses kaynağı çalıyor
uk: Відтворюється інший звук
vi: Âm thanh khác đang phát
zh_hans: 其他音频正在播放
zh_hant: 其他音訊正在播放

source: Output
ar: الإخراج
de: Ausgang
es: Salida
fr: Sortie
it: Uscita
ja: 出力
ko: 출력
pl: Wyjście
pt_br: Saída
pt_pt: Saída
ru: Выход
tr: Çıkış
uk: Вихід
vi: Đầu ra
zh_hans: 输出
zh_hant: 輸出

source: Output channels
ar: قنوات الإخراج
de: Ausgangskanäle
es: Canales de salida
fr: Canaux de sortie
it: Canali di uscita
ja: 出力チャンネル
ko: 출력 채널
pl: Kanały wyjściowe
pt_br: Canais de saída
pt_pt: Canais de saída
ru: Выходные каналы
tr: Çıkış kanalları
uk: Канали виходу
vi: Kênh đầu ra
zh_hans: 输出声道
zh_hant: 輸出聲道

source: Output ports and their names (e.g., paired AirPods, AirPlay receivers).
ar: منافذ الإخراج وأسماؤها (مثل: AirPods المقترنة، أجهزة استقبال AirPlay).
de: Ausgabeports und ihre Namen (z. B. gekoppelte AirPods, AirPlay-Empfänger).
es: Puertos de salida y sus nombres (p. ej., AirPods emparejados, receptores AirPlay).
fr: Ports de sortie et leurs noms (par exemple AirPods jumelés, récepteurs AirPlay).
it: Porte di uscita e i loro nomi (ad esempio AirPods abbinati, ricevitori AirPlay).
ja: 出力ポートとその名前(ペアリング済みのAirPods、AirPlayレシーバーなど)。
ko: 출력 포트와 그 이름(예: 페어링된 AirPods, AirPlay 수신기).
pl: Porty wyjściowe i ich nazwy (np. sparowane AirPods, odbiorniki AirPlay).
pt_br: Portas de saída e seus nomes (por exemplo, AirPods pareados, receptores AirPlay).
pt_pt: Portas de saída e os respetivos nomes (por exemplo, AirPods emparelhados, recetores AirPlay).
ru: Выходные порты и их имена (например, подключённые AirPods, приёмники AirPlay).
tr: Çıkış bağlantı noktaları ve adları (ör. eşleştirilmiş AirPods, AirPlay alıcıları).
uk: Порти виходу та їхні назви (наприклад, спарені AirPods, приймачі AirPlay).
vi: Các cổng đầu ra và tên của chúng (ví dụ: AirPods đã ghép nối, bộ thu AirPlay).
zh_hans: 输出端口及其名称（例如已配对的 AirPods、AirPlay 接收设备）。
zh_hant: 輸出埠及其名稱（例如已配對的 AirPods、AirPlay 接收器）。

source: Output volume
ar: مستوى صوت الإخراج
de: Ausgabelautstärke
es: Volumen de salida
fr: Volume de sortie
it: Volume di uscita
ja: 出力音量
ko: 출력 음량
pl: Głośność wyjścia
pt_br: Volume de saída
pt_pt: Volume de saída
ru: Громкость вывода
tr: Çıkış ses düzeyi
uk: Гучність виходу
vi: Âm lượng đầu ra
zh_hans: 输出音量
zh_hant: 輸出音量

source: Passive
ar: بدون إذن
de: Passiv
es: Pasivo
fr: Passif
it: Passivo
ja: 受動的
ko: 수동적
pl: Pasywny
pt_br: Passivo
pt_pt: Passivo
ru: Пассивный
tr: Pasif
uk: Пасивне
vi: Thụ động
zh_hans: 被动
zh_hant: 被動

source: Pasteboard
ar: الحافظة
de: Zwischenablage
es: Portapapeles
fr: Presse-papiers
it: Appunti
ja: ペーストボード
ko: 클립보드
pl: Schowek
pt_br: Área de transferência
pt_pt: Área de transferência
ru: Буфер обмена
tr: Pano
uk: Буфер обміну
vi: Bảng dán
zh_hans: 剪贴板
zh_hant: 剪貼簿

source: Persian
ar: الفارسي
de: Persisch
es: Persa
fr: Persan
it: calendario persiano
ja: ペルシャ暦
ko: 페르시아력
pl: kalendarz perski
pt_br: Persa
pt_pt: Persa
ru: Персидский
tr: Farsça
uk: Перський
vi: lịch Ba Tư
zh_hans: 波斯历
zh_hant: 波斯曆

source: Philips Hue bridges
ar: جسور Philips Hue
es: Puentes Philips Hue
fr: Ponts Philips Hue
it: Bridge Philips Hue
ja: Philips Hueブリッジ
ko: Philips Hue 브리지
pl: Mostki Philips Hue
pt_br: Pontes Philips Hue
pt_pt: Pontes Philips Hue
ru: Мосты Philips Hue
tr: Philips Hue köprüleri
uk: Мости Philips Hue
vi: Bộ cầu nối Philips Hue
zh_hans: Philips Hue 网桥
zh_hant: Philips Hue 橋接器

source: Phone number count
ar: عدد أرقام الهواتف
de: Anzahl Telefonnummern
es: Recuento de teléfonos
fr: Nombre de numéros de téléphone
it: Numero di numeri di telefono
ja: 電話番号の数
ko: 전화번호 개수
pl: Liczba numerów telefonu
pt_br: Total de números de telefone
pt_pt: Número de telefones
ru: Количество телефонных номеров
tr: Telefon numarası sayısı
uk: Кількість номерів телефону
vi: Số lượng số điện thoại
zh_hans: 电话号码总数
zh_hant: 電話號碼數量

source: Phone number labels
ar: تسميات أرقام الهواتف
de: Telefonnummer-Bezeichnungen
es: Etiquetas de teléfono
fr: Étiquettes de numéros de téléphone
it: Etichette dei numeri di telefono
ja: 電話番号のラベル
ko: 전화번호 레이블
pl: Etykiety numerów telefonu
pt_br: Rótulos de números de telefone
pt_pt: Etiquetas de números de telefone
ru: Метки телефонных номеров
tr: Telefon numarası etiketleri
uk: Мітки номерів телефону
vi: Nhãn số điện thoại
zh_hans: 电话号码标签
zh_hant: 電話號碼標籤

source: Photo counts, album names, and the geotags embedded in your photos can reveal where you've been and where you spend most of your time, without an app needing to open a single image.
ar: عدد الصور وأسماء الألبومات والإحداثيات الجغرافية المضمّنة في صورك يمكن أن تكشف أين كنت وأين تقضي معظم وقتك، دون أن يحتاج أي تطبيق إلى فتح صورة واحدة.
de: Fotoanzahl, Albumnamen und die Geotags in deinen Fotos können verraten, wo du warst und wo du die meiste Zeit verbringst, ohne dass eine App ein einziges Bild öffnen muss.
es: El número de fotos, los nombres de los álbumes y las geoetiquetas incrustadas en tus fotos pueden revelar dónde has estado y dónde pasas la mayor parte del tiempo, sin que ninguna app necesite abrir una sola imagen.
fr: Le nombre de photos, les noms d’albums et les géotags intégrés à vos photos peuvent révéler où vous êtes allé et où vous passez le plus clair de votre temps, sans qu’une app ait besoin d’ouvrir la moindre image.
it: Il numero di foto, i nomi degli album e i geotag incorporati nelle tue foto possono rivelare dove sei stato e dove trascorri la maggior parte del tuo tempo, senza che un'app debba aprire una sola immagine.
ja: 写真の枚数、アルバム名、写真に埋め込まれたジオタグから、アプリが画像を1枚も開かなくても、あなたが行った場所や多くの時間を過ごす場所がわかってしまうことがあります。
ko: 사진 개수, 앨범 이름, 사진에 담긴 위치 정보는 앱이 사진을 한 장도 열지 않고도 어디에 다녀왔는지, 어디에서 대부분의 시간을 보내는지 드러낼 수 있어요.
pl: Liczby zdjęć, nazwy albumów i geotagi osadzone w Twoich zdjęciach mogą zdradzić, gdzie byłeś i gdzie spędzasz najwięcej czasu, bez potrzeby otwierania przez aplikację choćby jednego obrazu.
pt_br: A quantidade de fotos, os nomes dos álbuns e as geotags embutidas nas suas fotos podem revelar onde você esteve e onde passa a maior parte do tempo, sem que nenhum app precise abrir uma única imagem.
pt_pt: O número de fotografias, os nomes dos álbuns e as geotags incorporadas nas suas fotografias podem revelar onde esteve e onde passa a maior parte do tempo, sem que nenhuma app precise de abrir uma única imagem.
ru: Количество фото, названия альбомов и геометки в твоих снимках могут раскрыть, где ты бывал и где проводишь большую часть времени, при этом приложению не нужно открывать ни одного изображения.
tr: Fotoğraf sayısı, albüm adları ve fotoğraflarına gömülü coğrafi etiketler, bir uygulama tek bir görüntü bile açmadan nerelerde bulunduğunu ve zamanının çoğunu nerede geçirdiğini ortaya çıkarabilir.
uk: Кількість фото, назви альбомів і геомітки у твоїх знімках можуть розкрити, де ти бував і де проводиш більшість часу, причому застосунку не потрібно відкривати жодного зображення.
vi: Số lượng ảnh, tên album, và các thẻ địa lý gắn trong ảnh của bạn có thể tiết lộ bạn đã ở đâu và nơi bạn dành phần lớn thời gian, mà ứng dụng không cần mở dù chỉ một tấm ảnh.
zh_hans: 照片数量、相册名称以及照片中嵌入的地理标记，无需任何 App 打开哪怕一张图片，就能透露你去过哪里、大部分时间待在何处。
zh_hant: 照片數量、相簿名稱以及照片中嵌入的地理標記，無需任何 App 打開哪怕一張圖片，就能透露你去過哪裡、大部分時間待在何處。

source: Photos
ar: الصور
de: Fotos
es: Fotos
it: Foto
ja: 写真
ko: 사진
pl: Zdjęcia
pt_br: Fotos
pt_pt: Fotografias
ru: Фото
tr: Fotoğraflar
uk: Фото
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

source: Photos and videos with embedded GPS coordinates.
ar: الصور ومقاطع الفيديو التي تحتوي على إحداثيات GPS مضمنة.
de: Fotos und Videos mit eingebetteten GPS-Koordinaten.
es: Fotos y vídeos con coordenadas GPS incrustadas.
fr: Photos et vidéos contenant des coordonnées GPS intégrées.
it: Foto e video con coordinate GPS incorporate.
ja: GPS座標が埋め込まれた写真とビデオ。
ko: GPS 좌표가 포함된 사진과 동영상.
pl: Zdjęcia i filmy z osadzonymi współrzędnymi GPS.
pt_br: Fotos e vídeos com coordenadas GPS embutidas.
pt_pt: Fotografias e vídeos com coordenadas GPS incorporadas.
ru: Фото и видео со встроенными GPS-координатами.
tr: GPS koordinatları gömülü fotoğraflar ve videolar.
uk: Фото та відео з вшитими GPS-координатами.
vi: Ảnh và video có gắn tọa độ GPS.
zh_hans: 嵌入了 GPS 坐标的照片和视频。
zh_hant: 內嵌 GPS 座標的照片和影片。

source: Physical memory
ar: الذاكرة الفعلية
de: Physischer Arbeitsspeicher
es: Memoria física
fr: Mémoire physique
it: Memoria fisica
ja: 物理メモリ
ko: 물리 메모리
pl: Pamięć fizyczna
pt_br: Memória física
pt_pt: Memória física
ru: Физическая память
tr: Fiziksel bellek
uk: Фізична пам'ять
vi: Bộ nhớ vật lý
zh_hans: 物理内存
zh_hant: 實體記憶體

source: Pitch
ar: الميل
de: Nicken
es: Cabeceo
fr: Tangage
it: Tono
ja: ピッチ
ko: 피치
pl: Wysokość tonu
pt_br: Arfagem
pt_pt: Arfagem
ru: Тангаж
tr: Yunuslama
uk: Тангаж
vi: Cao độ
zh_hans: 俯仰
zh_hant: 俯仰

source: Platform string reported by the browser (e.g., 'iPhone', 'iPad').
ar: سلسلة النظام الأساسي التي يبلغ عنها المتصفح (مثل: 'iPhone'، 'iPad').
de: Plattformangabe, die der Browser meldet (z. B. ‚iPhone‘, ‚iPad‘).
es: Cadena de plataforma reportada por el navegador (p. ej., 'iPhone', 'iPad').
fr: Chaîne de plateforme signalée par le navigateur (par exemple 'iPhone', 'iPad').
it: Stringa della piattaforma riportata dal browser (ad esempio 'iPhone', 'iPad').
ja: ブラウザが報告するプラットフォーム文字列(「iPhone」「iPad」など)。
ko: 브라우저가 보고하는 플랫폼 문자열(예: 'iPhone', 'iPad').
pl: Ciąg platformy zgłaszany przez przeglądarkę (np. „iPhone”, „iPad”).
pt_br: Texto da plataforma informado pelo navegador (por exemplo, 'iPhone', 'iPad').
pt_pt: Cadeia de plataforma reportada pelo navegador (por exemplo, 'iPhone', 'iPad').
ru: Строка платформы, которую сообщает браузер (например, 'iPhone', 'iPad').
tr: Tarayıcının bildirdiği platform dizisi (ör. 'iPhone', 'iPad').
uk: Рядок платформи, який повідомляє браузер (наприклад, «iPhone», «iPad»).
vi: Chuỗi nền tảng do trình duyệt báo cáo (ví dụ: 'iPhone', 'iPad').
zh_hans: 浏览器上报的平台字符串（例如“iPhone”“iPad”）。
zh_hant: 瀏覽器回報的平台字串（例如「iPhone」、「iPad」）。

source: Playlists
ar: قوائم التشغيل
de: Wiedergabelisten
es: Listas de reproducción
it: Playlist
ja: プレイリスト
ko: 재생목록
pl: Playlisty
pt_pt: Listas de reprodução
ru: Плейлисты
tr: Çalma listeleri
uk: Плейлисти
vi: Danh sách phát
zh_hans: 播放列表
zh_hant: 播放列表
